{
  "AppDealKey": "5e259018844b7e434c79ec86e097dab830f6fc34ff603433",
  "IronKey": "10133baa9",
  "StartAppId": "206262019",
  "Tapdaq_App_id": "6194dd4408fe6c2d735d7388",
  "Tapdaq_client_key": "c57a0332-6570-474f-a6fa-c500f71911d5",
  "FacebookNativeUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookBannerUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookInterUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookRewardUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "AdmobBannerUnitId": "ca-app-pub-3940256099942544/6300978111",
  "AdmobInterUnitId": "ca-app-pub-3940256099942544/1033173712",
  "AdmobNativeUnitId": "ca-app-pub-3940256099942544/2247696110",
  "AdmobRewardUnitId": "ca-app-pub-3940256099942544/5224354917",
  "AdmobOpenUnitId": "ca-app-pub-3940256099942544/3419835294",
  "YandexBannerUnitId": "R-M-DEMO-320x50",
  "YandexInterUnitId": "R-M-DEMO-320x480",
  "YandexRewardUnitId": "R-M-DEMO-rewarded-client-side-rtb",
  "YandexNativeUnitId": "R-M-DEMO-native-i",
  "UnityGameID": "4395371",
  "UnityBannerUnitId": "Banner_Android",
  "BannerType": "Admob",
  "InterType": "Admob",
  "NativeType": "Admob",
  "RewardType": "unityAd",
  "IsAdmobON": true,
  "IsFacebookON": true,
  "IsIronON": true,
  "IsYandexON": true,
  "IsAppoDealON": true,
  "IsStartAppON": true,
  "IsUnityON": true,
  "IsTapdaqAppON": true,
  "IsSuspended": false,
  "IsFeaturedAppON": true,
  "privacyUrl": "https://sites.google.com/view/sanfoukhana",
  "IconUrl": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
  "title": "Photo Lab Editor Pro",
  "AppUrl": "com.androworld.lastfiddlerphotoeditor",
  "apps": [
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    },
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    }
  ],
  "Guide": [
    {
      "title": "Unpacking Level",
      "Content": "Whether playing Unpacking on Xbox Game Pass, PC, or Switch, players will need to get through 2012 to get to her later years. In order to complete this level successfully, players should keep in mind what the narrator just went through. She has a broken heart and is moving back into her childhood bedroom with her parents until she can get back on her feet. Keeping this in mind will help players to solve the puzzle of this level.In this title free on Xbox Game Pass this November, the 2012 level only has two rooms: the bathroom and the bedroom. Its a fairly simple level but has a few things that might trip players of this relaxing video game up. But breaking down the boxes one at a time should help everyone get through it.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "Bathroom Boxes in Unpackings",
      "Content": "Brush, moisturizer, perfume, toothbrush, deodorant, toothpaste, and bathroom mug - place all of these objects on the bathroom counter with the toothbrush and paste in the mug. The brush can go in one of the drawers as well
Makeup bag - under the sink or on the shelves
Clippers, Flat iron, tweezers, razor - all of these objects can fit in the drawers
Medicines, first aid kits, tampons - all these can go under the sink by removing the trashcan and putting it to the left of the sink or on the shelves
Bodywash, shampoo, conditioner - open the shower and place it on the shelf
Lip gloss - counter or shelves
Medicine and pads - also under the sink or on the shelves",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "Bedroom Boxes in Unpacking",
      "Content": "Bug - Put the bug on the shelf in front of the boombox
In the box on the bed, players will find the main characters d20 and Dungeons and Dragons mini as well as her MP3 player; these can go on the desk
Next are two books. If players move the trophies and knickknacks to the top shelf, there should be plenty of room for all the narrators books
Place the first two photos on the corkboard, but do not put the third photo there. Put other drawings on the corkboard as well.
Work out weights and yoga mat - under the bed
3DS - can go in front of the frogs feet on the shelf or on the desk
Drawing tablet and laptop - must go on the desk
Open the sliding doors under the stuffed frog to find a great place for her markers to hide. Pull out the rolled-up poster and hang it on the wall to earn a sticker.
Stuffed pig - on the bed
Diploma - on the wall again, where it should have been all along
The purse goes between the desk and the sliding shelves. The filing box can also fit under the desk.
The ukelele - must go on one of the shelves above the desk.
The chicken and her chicks - can go inside the sliding shelves
The hot water bottle - goes on the bed
Eraser and pen cup - go on the desk
The two 3DS games - go inside the sliding shelves",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "There Is A Small Story To Follow",
      "Content": "Unpacking is primarily advertised as a meditative and calm puzzle game that consists of us sorting through boxes of furniture and personal knick-knacks and arranging them into the room or the house were moving into. However, as you go further along, youll realize that these small trinkets and tokens all give insight into the character of the person were unpacking for, revealing a surprisingly story-driven aspect into the game.

With the exception of the small entries we see being written down into the photo journal after were done unpacking a room, the game has no dialogue yet is able to convey a touching story just through our insights into the items that we carry with us over several moves, which items we add to our collection of stuff, and which ones we lose.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "Minutes Will Turn Into Hours",
      "Content": "The premise of Unpacking is fairly simple: unpack boxes of things into the rooms available to you to finish a level. But as you take each item out of the boxes, youll find yourself caught up on tiny details that bring nostalgia, happiness, sadness, and an entire array of emotions you never thought you could get from unpacking a virtual room.

The mix of the games adorable graphics, as well as the attention to detail in the games sound department, will also immerse you into the experience of moving. Placing items on different surfaces creates different sounds, the little victory audio byte when youre done with a room, and the games overall relaxing music is more than enough to keep you unpacking for hours.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "The Boxes Arent Perfect",
      "Content": "If youve ever had to move and pack up, youll know that the process of organizing your belongings into boxes is both a tiring but also messy experience. Try as you might, there will always be some stray items in boxes that dont belong.

This is shown in Unpacking as well, where boxes in each room consist of items mainly dedicated for that area, but sometimes youll find a stray. Whether its a singular shoe, a random spice, or a keyboard that definitely should not have been packed with kitchen utensils, the little mix-ups in boxes add a new depth of realism and human error to the game.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "There Are Right And Wrong Spots",
      "Content": "The puzzle aspect of Unpacking only shows itself when everything is taken out of their boxes and placed somewhere in the world. With an audio cue that marks the end of your unpacking session, you move into the organizing section of the game. Items will flash red if they arent placed in an area that doesnt line up with the games predetermined logic of where the items should be placed.

For some, this is a nice puzzle to figure out just where exactly the game wants you to place certain things, but for some, this comes more as an annoyance. If you want to play the game without the worry of right or wrong placement, you can easily toggle the allow items anywhere option to remove the puzzle element and progress as usual.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "Its On Xbox Game Pass",
      "Content": "At its essence, Unpacking is a game that makes the chore of moving into a new place just a little bit more satisfying and fun with its sense of personality, background music, and overall sense of satisfaction and accomplishment when you finish a level. However, In a world where money is kind of tight for everyone right now, the idea of a 20-dollar price tag for a fairly short game might be a deterrent for some.

Luckily, Unpacking is included in the Xbox Game Pass, which is only, which covers not only Unpacking, but gives you plenty of other games included with the pass for you to experience when youre done with the game.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "A Little Bit Of A Guessing Game",
      "Content": "One of the beauties of Unpacking is its minimal amounts of text, which means less reading and more doing. A result of this, however, is that there arent any labels for the items you pick up, so sometimes youll be confused by what this blob of pixels you just picked up really is.

This is where Unpacking becomes a slight guessing game. Oftentimes, youll recognize what exactly it is you picked up, after all, a computer from the 90s is fairly hard to not recognize, but sometimes you wont be able to tell. At these moments, just have the item in your hand and hover over different surfaces, and sometimes the change in angle or placement will be just enough to let you know what it is youre holding.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    }
  ],
  "Cpa": {
    "img": "https://images.pexels.com/photos/9066312/pexels-photo-9066312.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "url": "https://www.google.com/"
  }
}
