{
  "AppDealKey": "5e259018844b7e434c79ec86e097dab830f6fc34ff603433",
  "IronKey": "10133baa9",
  "StartAppId": "206262019",
  "Tapdaq_App_id": "6194dd4408fe6c2d735d7388",
  "Tapdaq_client_key": "c57a0332-6570-474f-a6fa-c500f71911d5",
  "FacebookNativeUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookBannerUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookInterUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookRewardUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "AdmobBannerUnitId": "ca-app-pub-3940256099942544/6300978111",
  "AdmobInterUnitId": "ca-app-pub-3940256099942544/1033173712",
  "AdmobNativeUnitId": "ca-app-pub-3940256099942544/2247696110",
  "AdmobRewardUnitId": "ca-app-pub-3940256099942544/5224354917",
  "AdmobOpenUnitId": "ca-app-pub-3940256099942544/3419835294",
  "YandexBannerUnitId": "R-M-DEMO-320x50",
  "YandexInterUnitId": "R-M-DEMO-320x480",
  "YandexRewardUnitId": "R-M-DEMO-rewarded-client-side-rtb",
  "YandexNativeUnitId": "R-M-DEMO-native-i",
  "UnityGameID": "4395371",
  "UnityBannerUnitId": "Banner_Android",
  "BannerType": "TAPDAQ",
  "InterType": "TAPDAQ",
  "NativeType": "TAPDAQ",
  "RewardType": "unityAd",
  "IsAdmobON": true,
  "IsFacebookON": true,
  "IsIronON": true,
  "IsYandexON": true,
  "IsAppoDealON": true,
  "IsStartAppON": true,
  "IsUnityON": true,
  "IsTapdaqAppON": true,
  "IsSuspended": false,
  "IsFeaturedAppON": true,
  "privacyUrl": "https://newstate.pubg.com/policy/privacypolicy",
  "IconUrl": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
  "title": "Photo Lab Editor Pro",
  "AppUrl": "com.androworld.lastfiddlerphotoeditor",
  "apps": [
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    },
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    },
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    },
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    },
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    }
  ],
  "Guide": [
    {
      "title": "What is Full Max TV Apk",
      "Content": "Full Max TV application is a third-party entertainment platform structured focusing android users. The purpose behind developing this app was to offer a secure pathway. Where android users can easily access unlimited IPTV Channels for free without any subscription.  Nowadays people search for different online platforms where they can easily access unlimited IPTV Channels. For free without any subscription or purchasing licenses. But in reality, there are very few such platforms are accessible online.  If we talk about the other reachable platforms. Then we found most of the old and popular platform’s premium in nature. Due to premium subscription, many android users are unable to stream those content for free.  About 70% percent of android users cannot afford to purchase latest android devices. Then how can we expect that those users will choose the premium plans? Therefore considering the affordability problem and direct access.",
      "img": "https://user-images.githubusercontent.com/92831523/146869038-6c19081f-24b1-4cbb-8c80-875c38d23052.png"
    },
    {
      "title": "Key Features of The App",
      "Content": "No registration. No subscription. Free to download. Easy to use. Free to install. Multiple Categories are added. Custom Search Filter is there for instant search. Speedy servers will help rendering data packets easily. Third-party ads are there. But will appear rarely. App interface is mobile friendly.",
      "img": "https://user-images.githubusercontent.com/92831523/146869038-6c19081f-24b1-4cbb-8c80-875c38d23052.png"
    },
    {
      "title": "How To Download Full Max TV Android",
      "Content": "When it comes to downloading the updated version of Apk files, android users can trust on our website. As here inside download section, we only offer authentic and original Apk files. To make sure the users will be entertained with the right product.  We hired an expert team comprised of different professionals. The objective of the team is to make sure the installed Apk file is operational and malware-free. To download the latest version of Apk file, please click on below provided link.  Similar to this application, there are other entertainment related applications are accessible on our website",
      "img": "https://user-images.githubusercontent.com/92831523/146869038-6c19081f-24b1-4cbb-8c80-875c38d23052.png"
    },
    {
      "title": "O que é a Max TV online APK?",
      "Content": "É basicamente um serviço de streaming, de certa forma. A tecnologia por trás, assim como a utilizada por seus concorrentes é a de IPTV. Ou seja, o aplicativo replica uma lista de endereços que dão sinal aos canais, reproduzidos, desta maneira, diretamente no seu celular por meio de uma conexão com a internet.Desta maneira, já é importante ressaltar que uma conexão estável e de banda larga é imprescindível para uma experiência satisfatória, embora o app Max TV seja bastante leve, dentro do possível, o que ajuda na execução.",
      "img": "https://user-images.githubusercontent.com/92831523/146869038-6c19081f-24b1-4cbb-8c80-875c38d23052.png"
    },
    {
      "title": "Os pilares do Full Max TV APK atualizado",
      "Content": "São três coisas que chamam a atenção neste aplicativo. Mas, não nos entenda mal. Dizemos isso porque o restante obedece a média dos demais que já analisamos, o que é, de certa forma, algo positivo, já que significa que você não terá problemas com os requisitos básicos para um bom lazer na hora de ver TV pelo celular.",
      "img": "https://user-images.githubusercontent.com/92831523/146869038-6c19081f-24b1-4cbb-8c80-875c38d23052.png"
    },
     {
      "title": "Lista de canais do Full Max TV HD",
      "Content": "Eu sei que já falamos de uma porção de outras ferramentas que trazem um bom número de canais e, que se você já a conferiu, notou que de fato não estávamos mentindo. No entanto, quando dizemos que o catálogo que o Full Max TV 2021 coloca à disposição do usuário impressiona, a razão se explica de duas maneiras. Primeiramente, você tem uma excelente gama de canais, sempre ao vivo, tanto de televisão aberta, como fechado, nacional e internacional. Há opções para gregos e troianos, ou seja, não vai faltar o que ver na TV.",
      "img": "https://user-images.githubusercontent.com/92831523/146869038-6c19081f-24b1-4cbb-8c80-875c38d23052.png"
    },
    {
      "title": "Estável e intuitivo – este é o Full Max TV ao vivo",
      "Content": "Se você tiver um aparelho intermediário, numa conexão decente, vai ficar chocado com a experiência que terá. Na verdade, salvo o tamanho da tela, claro, parece mesmo que estamos assistindo a uma TV, graças a uma estabilidade e fluidez de altíssima categoria.",
      "img": "https://user-images.githubusercontent.com/92831523/146869038-6c19081f-24b1-4cbb-8c80-875c38d23052.png"
    },
    {
      "title": "Full Max TV atualizado, com custo zero e (quase) sem anúncios",
      "Content": "O Full Max TV é grátis, o que é sempre algo que procuramos para as nossas recomendações. E, como os nossos leitores mais antigos já sabem, isto normalmente quer dizer um bom número de propagandas indesejadas durante às sessões pipocas. Afinal, os desenvolvedores precisam ganhar dinheiro de alguma maneira.No entanto, nós rodamos o Max TV para Android por muitas horas, em diversos canais e, para o nosso espanto, nenhum anúncio do aplicativo apareceu. Evidentemente, os canais têm publicidades, mas no app mesmo, foi quase zero. Num segundo momento, mais uma vez, depois de muitas horas peregrinando por inúmeros canais, numa mudança de um para outro, um anúncio entrou, com pouco mais de cinco segundos. Sem nenhum problema.",
      "img": "https://user-images.githubusercontent.com/92831523/146869038-6c19081f-24b1-4cbb-8c80-875c38d23052.png"
    }
  ],
  "Cpa": {
    "img": "https://images.pexels.com/photos/9066312/pexels-photo-9066312.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "url": "https://www.google.com/"
  }
}
