{
  "AppDealKey": "4472428c726f85327245049a0a70a1a747ddd183e2c68d86",
  "IronKey": "1114a0b95",
  "StartAppId": "206262019",
  "FacebookNativeUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookBannerUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookInterUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookRewardUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "AdmobBannerUnitId": "ca-app-pub-3940256099942544/6300978111",
  "AdmobInterUnitId": "ca-app-pub-3940256099942544/1033173712",
  "AdmobNativeUnitId": "ca-app-pub-3940256099942544/2247696110",
  "AdmobRewardUnitId": "ca-app-pub-3940256099942544/5224354917",
  "AdmobOpenUnitId": "ca-app-pub-3940256099942544/3419835294",
  "YandexBannerUnitId": "R-M-DEMO-320x50",
  "YandexInterUnitId": "R-M-DEMO-interstitial",
  "YandexRewardUnitId": "R-M-DEMO-rewarded-client-side-rtb",
  "YandexNativeUnitId": "R-M-DEMO-native-i",
  "UnityGameID": "4395371",
  "UnityBannerUnitId": "Banner_Android",
  "UnityInterUnitId": "Interstitial_Android",
  "BannerType": "Yandex",
  "InterType": "Yandex",
  "NativeType": "Yandex",
  "RewardType": "Admob",
  "IsAdmobON": true,
  "IsFacebookON": true,
  "IsIronON": true,
  "IsYandexON": true,
  "IsAppoDealON": true,
  "IsStartAppON": true,
  "IsUnityON": true,
  "IsSuspended": false,
  "IsFeaturedAppON": true,
  "IconUrl": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
  "title": "Photo Lab Editor Pro",
  "AppUrl": "com.androworld.lastfiddlerphotoeditor",
  "privacyUrl": "https://sites.google.com/view/popp1wall/home",
  "wallpapers": [
    {
      "Url": "https://user-images.githubusercontent.com/92831523/196828366-a187b293-16e1-486b-879b-8ae69caf3e88.jpeg"
    },
    {
      "Url": "https://user-images.githubusercontent.com/92831523/196828368-cac9efed-ab7f-4533-beb9-75db3477d9b5.jpeg"
    },
    {
      "Url": "https://user-images.githubusercontent.com/92831523/196828369-ffe0af09-d874-46b9-999e-c01531702f79.jpeg"
    },
      {
      "Url": "https://user-images.githubusercontent.com/92831523/196828370-1c8a93b5-5b15-4032-9016-f3c1590f88b3.jpeg"
    },
    {
      "Url": "https://user-images.githubusercontent.com/92831523/196828371-3830d175-c9de-474c-8ed3-0cdb8f2bed09.jpeg"
    },
      {
      "Url": "https://user-images.githubusercontent.com/92831523/196828373-0c598bb7-d9af-4809-9dbe-a3fe4c775390.png"
    },
    {
      "Url": "https://user-images.githubusercontent.com/92831523/196828374-ce6157a5-f2f1-4e81-a3b3-e89347004f8d.jpeg"
    },
    {
      "Url": "https://user-images.githubusercontent.com/92831523/196828375-d294b98a-4837-48c7-a6b5-d5b2c96d9037.jpeg"
    }
  ],
  "Guide": [
    {
      "title": "Walkthrough",
      "Content": "It s play time Poppy guide is a full walkthrough of the game, as well as Begginers Guide, tips for exploring, and locating the cassettes. We suggest how not to die and when will be Chapter 3; we describe system requirements
The Playtime game guide contains a detailed description of all the activities you need to perform to complete the games storyline. In addition, we answered some important questions, e.g. where to download the game, when Chapter 2 will be available and what happens after the heros death.",
      "img": "https://images.pexels.com/photos/163036/mario-luigi-yoschi-figures-163036.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "title": "Quick beginners tips",
      "Content": "Collect cassettes - in the 1st chapter of the game, you will come across several cassettes. Some of them are story-related, others can be found while traveling through the factory. Thanks to them you can learn more about the story and this mysterious place;
Focus on the surroundings - Playtime is a fairly transparent game in which you only have to carefully observe the surroundings. The points you have to go to are quite clearly shown, e.g. they glow in a specific color. Things that are important are hard to miss in this game;
Take your time - you really dont have to hurry. Explore, look around, see what you can do. Nothing will start to chase you unless you perform specific interactions first.",
      "img": "https://images.pexels.com/photos/3491940/pexels-photo-3491940.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "title": "All missions, walkthrough",
      "Content": "Blue hand - this page of the guide contains a detailed description of all the tasks that will lead you to the blue hand.
Red hand - thanks to this page, you will learn what to do to get the red hand. This is an extremely useful element in the later parts of the story.
Conveyor belt - here you will find a description of all the tasks that you must perform while moving on the conveyor belt.
Huggy Wuggy - this is the last part of the 1st chapter of the game. From this page, you will learn how to escape from Huggy Wuggy and complete chapter 1.",
      "img": "https://images.pexels.com/photos/163036/mario-luigi-yoschi-figures-163036.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "title": "Chapter 2",
      "Content": "The way to the station - you start the second chapter of the game on your way to the station. This page will show you the right path and remind you of the basic assumptions of the game.
Green hand - this page of the guide contains a detailed description of all the tasks that will lead you to the green hand.
Musical Memory - this page of the Poppy guide contains a description of all the tasks that you need to complete to solve this puzzle and move on.
Wack-A-Wuggy - this is the second puzzle/mini-game that you have to solve. We have described exactly how it works so that you can easily complete it.
Statues - on this page, you will find information about the next mini-game available in the 2nd chapter of Poppy Playtime.
Mommy Long Legs - this is the penultimate part of the chapter, in which we described how to escape and defeat Mommy Long Legs.
Train - this page of the guide contains information on how to start the train and finish chapter 2.",
      "img": "https://images.pexels.com/photos/3491940/pexels-photo-3491940.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "title": "Playtime: FAQ",
      "Content": "Chapter 2 - when will it be released? - this page of thePlaytime guide contains information about the 2nd chapter of the game. You will find the release date and price of the DLC.
Chapter 3 - when will it be released? - this page of the Playtime guide contains information about the 3rd chapter of the game. You will find out about the DLCs release date and price.
Death - whats after that? - learn what happens after the death of the main character and how the save points work.
Ending - is there only one? - we answer the bothering question about the different endings of the game and inform about the chapters lenghts.
Poppy- where to download? - on this page, you will find information about the price and platform on which you can buy Poppy.
Jumpscares - are they in the game? - thanks to this page, you will find out about the tricks that are supposed to scare players.",
      "img": "https://images.pexels.com/photos/163036/mario-luigi-yoschi-figures-163036.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "title": "Games length",
      "Content": "Game Playtime is a small game. The first chapter takes 30 to 60 minutes and the second chapter about 40 to 60 minutes.",
      "img": "https://images.pexels.com/photos/3491940/pexels-photo-3491940.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "title": "Playtime Chapter 2",
      "Content": "Playtime is a survival horror game with puzzle-based gameplay, developed and published by Games. You take the role of a former employee of a formerly popular toy company called Playtime Co., revisiting the abandoned toy factory you worked at ten years after the disappearance of other staff. Wandering the halls in a first-person perspective, youre tasked with solving a variety of puzzles using the GrabPack gadget, and dodging the spoogly, possessed toys that want to play.",
      "img": "https://images.pexels.com/photos/3491940/pexels-photo-3491940.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "title": "How do I play",
      "Content": "Poppy Playtime is available to purchase on mobile and PC. On Steam, Chapter 1 is free, but Chapter 2 acts as a paid DLC. After purchasing and downloading chapter 2, you need to launch the game and then select chapter 2.

For mobile, Poppy Playtime Chapter 1 and Poppy Playtime Chapter 2 are separate games. You can purchase and download the second chapte",
      "img": "https://images.pexels.com/photos/3491940/pexels-photo-3491940.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "title": "Fly in a Web",
      "Content": "As mentioned above, Poppy Chapter 2 is called Fly in a Web, and takes you further into the factory in search of answers. Your main focus in this chapter is to find three hints in order to get the train in the Game Station chugging again.

There are more collectibles to snag in this chapter, with six VHS tapes and nine statues dotted around the map. Once again, if you die after grabbing a collectible, dont worry – it still counts. You can complete chapter two in about one to five hours depending on your skill level and how much you want to look around, but with our walkthrough, you can get it done even quicker.",
      "img": "https://images.pexels.com/photos/3491940/pexels-photo-3491940.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "title": "How do I play2",
      "Content": "Were finally there. All that remains is the train. Walk along the rafters to the left and go down the slide to return to the train. Use your green hand to open the door, then apply the clues youve collected to start the train. Pull the accelerator above you and the train starts to move. Sit back and enjoy the ride until youre told to pull the breaks (the red lever to your left), triggering the final cutscene. And thats the end of Playtime Chapter 2!",
      "img": "https://images.pexels.com/photos/3491940/pexels-photo-3491940.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    }
  ]
}
