{
  "AppDealKey": "5e259018844b7e434c79ec86e097dab830f6fc34ff603433",
  "IronKey": "10133baa9",
  "StartAppId": "206262019",
  "Tapdaq_App_id": "6194dd4408fe6c2d735d7388",
  "Tapdaq_client_key": "c57a0332-6570-474f-a6fa-c500f71911d5",
  "FacebookNativeUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookBannerUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookInterUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookRewardUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "AdmobBannerUnitId": "ca-app-pub-3940256099942544/6300978111",
  "AdmobInterUnitId": "ca-app-pub-3940256099942544/1033173712",
  "AdmobNativeUnitId": "ca-app-pub-3940256099942544/2247696110",
  "AdmobRewardUnitId": "ca-app-pub-3940256099942544/5224354917",
  "AdmobOpenUnitId": "ca-app-pub-3940256099942544/3419835294",
  "YandexBannerUnitId": "R-M-DEMO-320x50",
  "YandexInterUnitId": "R-M-DEMO-320x480",
  "YandexRewardUnitId": "R-M-DEMO-rewarded-client-side-rtb",
  "YandexNativeUnitId": "R-M-DEMO-native-i",
  "UnityGameID": "4395371",
  "UnityBannerUnitId": "Banner_Android",
  "BannerType": "TAPDAQ",
  "InterType": "TAPDAQ",
  "NativeType": "TAPDAQ",
  "RewardType": "unityAd",
  "IsAdmobON": true,
  "IsFacebookON": true,
  "IsIronON": true,
  "IsYandexON": true,
  "IsAppoDealON": true,
  "IsStartAppON": true,
  "IsUnityON": true,
  "IsTapdaqAppON": true,
  "IsSuspended": false,
  "IsFeaturedAppON": true,
  "privacyUrl": "https://sites.google.com/view/wald-massira/home",
  "IconUrl": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
  "title": "Photo Lab Editor Pro",
  "AppUrl": "com.androworld.lastfiddlerphotoeditor",
  "apps": [
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    },
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    },
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    },
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    },
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    }
  ],
  "wallpapers": [
    {
      "Url": "https://images.pexels.com/photos/9167163/pexels-photo-9167163.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "Url": "https://images.pexels.com/photos/9749269/pexels-photo-9749269.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "Url": "https://images.pexels.com/photos/9928538/pexels-photo-9928538.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "Url": "https://images.pexels.com/photos/9336641/pexels-photo-9336641.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    }
  ],
  "Guide": [
    {
      "title": "Five Nights at Freddys: Security Breach Walkthrough and Guide",
      "Content": "Welcome to our Five Nights at Freddys: Security Breach Walkthrough and Guide. Our guides aim to give you a strong understanding of: The map, the different animatronics you will be facing and movement. We will guide you through the main missions as well as side missions and show you where to find useful collectibles. We will, of course, also show you the way to get the different endings this game has.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "Introduction",
      "Content": "Five Nights at Freddys: Security Breach is the latest game of the FNAF franchise. Your mission consists of surviving until you can exit the Freddy Fazbears Mega Pizza Plex. You will need to fulfill a number of history-related missions, but after, you can roam around the complex as you please. Each time you fulfill missions the time will pass and you will be closer to 6 AM, the exact time that the exits will open and you can reach for them.

The game has 6 different endings to be unlocked. Some will depend on the decisions you make during your playthrough and some will depend on the door you use to exit the complex.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "The Prize Counter",
      "Content": "The third section of Five Nights at Freddys: Security Breachs campaign (which takes place at 01:00 AM) sees Gregory head to the Atrium for the first time. Here, Freddy will offer him the option of heading to one of two locations: the Loading Dock or the Prize Counter. Heres everything you need to know if youre planning to head to the Prize Counter.

Looking for something specific? Click the links below to skip to certain sections of the level:

The Atrium
Reaching the Arcade
Sneaking Through the Arcade
Security Office Lockdown
The Prize Counter",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "Reaching The Arcade",
      "Content": "To begin the Prize Counter strand of 01:00 AM, make your way to the El Chips restaurant on the third floor of The Atrium. Itll be on the right-hand side, guarded by a patrolling security bot. Use Freddy to get near the entrance and then crouch-walk under the shutter. Once inside, save your progress at the save point on the left.

The objective can be found through the shutter next to the cleaning bot in the El Chips area, however, youll first want to dip into the kitchen area opposite the shutter to find a gift on the counter to the right. Pick it up and head through the shutter ahead.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "Sneaking Through The Arcade",
      "Content": "If youre playing this section later in the game, the following encounter will be short. Freddy will tell you to head to the security door on the right after entering the arcade and youll wind up in the security room as intended. However, at 01:00 AM, its much more difficult.

Upon arriving at the security door, youll realise you dont have appropriate clearance, meaning you have to find another route. Freddy will suggest an alternative, claiming that the shutter doors at the very end of the arcade could be your path to the security room. Unfortunately, a legion of security bots and a very angry Roxy stand in your way.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "Security Office Lockdown",
      "Content": "Upon exiting the vent, youll arrive in a security office. There will be two parts to the office: an external room filled with arcade machines and a central room with monitors and shutter doors. After having a look around (and grabbing the bag on the tool bench outside one of the central rooms shutters), head into the central office and log your progress via the save station on the wall. Make sure not to grab the offices security badge until you save. Itll trigger a challenging encounter that will bar you from saving.

Once youre ready, grab the security badge on the counter. An alarm will sound, the doors will open and both Roxy and Monty will enter the exterior office and begin hunting you. Now, this section can be tough, although theres a simple trick that can help significantly if youre struggling to manage both animatronics.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "Finding Freddy",
      "Content": "Your next objective is to track down Freddy, who can be found at the entrance to Roxy Raceway. You can access the entrance via a construction site on the lefthand side of the second floor of The Atrium. There should be a save point located on a wall to the left just before the attraction, so stop to log your progress. If youre struggling to find the area, its underneath a giant Sodaroni banner.

Once you reach the attraction, head through the archway to the right instead of proceeding through the large shutter door towards the objective. Youll find a bag located next to some porta-potties. After grabbing it, double back and go through the shutter door. Inside, follow the route until you can turn right. Do so and then turn right again to find a shipping container with a gift inside.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "How to Get the Backstage Pass",
      "Content": "Youll enter a room filled with shipping containers and construction gear. Follow the path until you exit into a much larger area. Youll need to cross through this room to get the Backstage Pass. Unfortunately, its being patrolled by Roxy and a legion of security bots, meaning youll have to sneak through.

First, head around the shipping container to your right as you enter to find a gift. A security bot will be patrolling near the gift and it can be a nuisance, so make sure youre not caught. With that done, youll want to proceed down the corridor opposite the entrance to the room. Make sure to keep an eye on Roxy. Shell mostly move around the room in a circle, so you want to ensure shes always at a distance when youre moving. As always, use hiding spots and cameras to push ahead.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    }
  ],
  "Cpa": {
    "img": "https://images.pexels.com/photos/9066312/pexels-photo-9066312.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "url": "https://www.google.com/"
  }
}
