{
  "AppDealKey": "4472428c726f85327245049a0a70a1a747ddd183e2c68d86",
  "IronKey": "1114a0b95",
  "StartAppId": "206262019",
  "FacebookNativeUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookBannerUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookInterUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookRewardUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "AdmobBannerUnitId": "ca-app-pub-3940256099942544/6300978111",
  "AdmobInterUnitId": "ca-app-pub-3940256099942544/1033173712",
  "AdmobNativeUnitId": "ca-app-pub-3940256099942544/2247696110",
  "AdmobRewardUnitId": "ca-app-pub-3940256099942544/5224354917",
  "AdmobOpenUnitId": "ca-app-pub-3940256099942544/3419835294",
  "YandexBannerUnitId": "R-M-DEMO-320x50",
  "YandexInterUnitId": "R-M-DEMO-interstitial",
  "YandexRewardUnitId": "R-M-DEMO-rewarded-client-side-rtb",
  "YandexNativeUnitId": "R-M-DEMO-native-i",
  "UnityGameID": "4395371",
  "UnityBannerUnitId": "Banner_Android",
  "UnityInterUnitId": "Interstitial_Android",
  "BannerType": "Yandex",
  "InterType": "Yandex",
  "NativeType": "Yandex",
  "RewardType": "Admob",
  "IsAdmobON": true,
  "IsFacebookON": true,
  "IsIronON": true,
  "IsYandexON": true,
  "IsAppoDealON": true,
  "IsStartAppON": true,
  "IsUnityON": true,
  "IsSuspended": false,
  "IsFeaturedAppON": true,
  "IconUrl": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
  "title": "Photo Lab Editor Pro",
  "AppUrl": "com.androworld.lastfiddlerphotoeditor",
  "privacyUrl": "https://sites.google.com/view/pro1ceartemac/home",
  "wallpapers": [
    {
      "Url": "https://user-images.githubusercontent.com/92831523/196844355-bb5af3ac-629b-4063-b68d-ca3e4afc6907.jpeg"
    },
    {
      "Url": "https://user-images.githubusercontent.com/92831523/196844361-c65f4733-bab8-41db-95a2-26abdd9d4aed.jpeg"
    },
    {
      "Url": "https://user-images.githubusercontent.com/92831523/196844366-33cc9484-ff30-4aff-963e-63992bd8eb32.jpeg"
    },
      {
      "Url": "https://user-images.githubusercontent.com/92831523/196844369-7cdf0bf1-dbb6-48ed-84a2-037154bf11a6.jpeg"
    },
    {
      "Url": "https://user-images.githubusercontent.com/92831523/196844375-8f4a7a56-eefb-413f-968b-0580274a44f1.jpeg"
    },
      {
      "Url": "https://user-images.githubusercontent.com/92831523/196844377-c8e73bb0-3b5a-4ed1-9d03-f0ae9ad0fd68.jpeg"
    },
    {
      "Url": "https://user-images.githubusercontent.com/92831523/196844378-93cd0c4c-553a-40cb-af9d-0d6e54381470.jpeg"
    },
     {
      "Url": "https://user-images.githubusercontent.com/92831523/196844380-bfdf5331-64b5-44d0-81f0-d58afeb0f66f.jpeg"
    },
      {
      "Url": "https://user-images.githubusercontent.com/92831523/196844381-30d52f1b-8510-4c3b-ac69-47d5a8fac944.jpeg"
    },
    {
      "Url": "https://user-images.githubusercontent.com/92831523/196844384-6b9b7e92-b9b7-40c7-8f39-4571f6f4f18a.jpeg"
    },
    {
      "Url": "https://user-images.githubusercontent.com/92831523/196844385-fe538363-3f3d-4424-a831-85d3ab174af5.jpeg"
    }
  ],
  "Guide": [
    {
      "title": "Equipment You’ll Need",
      "Content": "The main thing youll need to use Procreate is an iPad, an Apple Pencil and the Procreate app. However, there are several things you might want to consider before diving in, especially as these tools are quite an expensive investment.
      Remember that Procreate is only currently available on iOS, so it can only be used on Apple iPad (although a Pocket version can be used on iPhones).

For your iPad, consider what size works best for you. The huge upside of using Procreate for drawing is that you can take it anywhere with you, from the local coffee shop to the comfort of your living room sofa, so you might want to think about getting an iPad that can easily fit inside your bag.",
      "img": "https://images.pexels.com/photos/163036/mario-luigi-yoschi-figures-163036.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "title": "File Types",
      "Content": "When you make a new Procreate file, youll be given the option to choose the size and resolution (DPI) of your canvas. You might want to choose a preset size such as A4, or you might prefer to choose a custom size.

If you want to print your artwork, you’ll want to use 300 DPI and as large a file size as possible, but be aware that this comes with limitations.

Your maximum layers will vary depending on file size and DPI, so make sure you consider this before making your canvas.

You may also want to check your colour profile. For digital artwork, RGB is perfect, but if you want to print your artwork at a later date, you might want to use CMYK, as this is the colour setting that printers use.

You can also change the options for your time-lapse video, which is a video Procreate automatically creates showing the making of each of your drawings. You can set the size and quality of the video when making a new canvas.",
      "img": "https://images.pexels.com/photos/3491940/pexels-photo-3491940.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "title": "Turn TOUCH Off",
      "Content": "So youve invested in an iPad and Pencil, youve downloaded Procreate, and you’re ready to go. Well, before we get creative, there is one essential step to help you make beautiful artwork in Procreate.

You’ll find when you open the Procreate app that you can draw with your fingers as well as your Pencil, but you’ll also notice that Procreate still recognizes the touch of your fingers when you’re using the Pencil.

You might start making strange marks with parts of your hand, and when you’re drawing, youll probably want to be able to lean the base of your hand on the canvas without making marks.",
      "img": "https://images.pexels.com/photos/163036/mario-luigi-yoschi-figures-163036.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "title": "Basic Tools",
      "Content": "Lets go over some of the basic tools available to you in Procreate.

On the left, there is a bar with two sliders (this bar can also be moved to the right if you are left-handed). The top slider will change the size of your brush strokes, while the bottom slider will affect the opacity of your strokes.
Tapping the small square in the middle will allow you to utilize the eyedropper tool, which will let you pick a colour from your canvas.",
      "img": "https://images.pexels.com/photos/3491940/pexels-photo-3491940.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "title": "Start Simple",
      "Content": "Using Procreate for the first time may feel strange and unnatural, but over time you will become adjusted to this new way of drawing. However, your first drawing probably isn’t going to be a masterpiece!

While you learn how to use the app and your Pencil, the artwork you create may not be up to the standard you would expect on paper.

We recommend not putting too much pressure on yourself at first by starting simple, and going back to basics.

Why not try some life drawing, or try drawing simple shapes? This will help you gain confidence using the app and get used to the different settings.",
      "img": "https://images.pexels.com/photos/163036/mario-luigi-yoschi-figures-163036.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "title": "How To Draw a Perfect Line or Circle",
      "Content": "This is a super helpful tool that is not immediately obvious when you start using the app.

To draw a perfectly straight line in Procreate, simply draw a line (however wobbly), and when you reach the end, hold your Pencil there for a few seconds and the line will automatically become straight. You can then move your Pencil to change the length or angle of your line.

To draw a perfectly round circle in Procreate, draw a wobbly circle and again hold your Pencil at the end for a few seconds, and it will automatically link up and create a circle that is even all the way round.",
      "img": "https://images.pexels.com/photos/3491940/pexels-photo-3491940.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "title": "Use a Perspective Grid",
      "Content": "In your Actions menu, under Canvas, you can add a drawing guide to your canvas. These are lines that will not appear in your final image, but will help you create drawings that are perfectly measured or centered.
      
      After adding the guide, click Edit drawing guide to change the shape, opacity, colour, thickness or style of your grid – you can even make a grid that is isometric, or use the perspective setting to create accurate three-dimensional artwork.",
      "img": "https://images.pexels.com/photos/3491940/pexels-photo-3491940.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "title": "Using Layer Styles and Clipping Masks",
      "Content": "In your layers panel, you can edit the opacity and style of your layer by clicking the little N on the right-hand side. This

N stands for Normal, which is the standard layer style, but you can also use a huge range of styles that will have a different impact on your artwork.
For example, multiply will make the layer darker and slightly transparent, while screen will make it lighter.

There are lots of settings here so take some time to experiment and research what each one does and how you might be able to use it.",
      "img": "https://images.pexels.com/photos/3491940/pexels-photo-3491940.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "title": "Brushes",
      "Content": "Once youve understood the basics of Procreate, you can have a go at experimenting with different brushes.

Procreate comes with a number of fantastic brushes already downloaded, but you can also buy brushes from other artists on places like Gumroad and Etsy.

These brushes can replicate everything from a fun and funky pattern, to impressively realistic watercolour paint. Take some time to look at what’s available and see how you might use the brushes in your artwork.

Over time, you will probably find favourite brushes that you come back to time and time again.

You can also use brushes to smudge or erase your artwork. When you have smudge selected (the icon to the right of your brush), you can use your brush shape, texture, size and opacity to blend the colours of your drawing.",
      "img": "https://images.pexels.com/photos/3491940/pexels-photo-3491940.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "title": "Experiment With Fonts",
      "Content": Under your Actions menu, you can click Add text to your canvas. Through this feature, you can edit the font of your text, as well as the size, and more detailed font options like kerning and tracking.

Its a good idea to take some time to experiment with the font options in Procreate, as you can do so much with these settings.

You can also import your own fonts to make your artwork even more unique!",
      "img": "https://images.pexels.com/photos/3491940/pexels-photo-3491940.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    }
  ]
}
