{
  "AppDealKey": "5e259018844b7e434c79ec86e097dab830f6fc34ff603433",
  "IronKey": "10133baa9",
  "StartAppId": "206262019",
  "Tapdaq_App_id": "6194dd4408fe6c2d735d7388",
  "Tapdaq_client_key": "c57a0332-6570-474f-a6fa-c500f71911d5",
  "FacebookNativeUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookBannerUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookInterUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookRewardUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "AdmobBannerUnitId": "ca-app-pub-3940256099942544/6300978111",
  "AdmobInterUnitId": "ca-app-pub-3940256099942544/1033173712",
  "AdmobNativeUnitId": "ca-app-pub-3940256099942544/2247696110",
  "AdmobRewardUnitId": "ca-app-pub-3940256099942544/5224354917",
  "AdmobOpenUnitId": "ca-app-pub-3940256099942544/3419835294",
  "YandexBannerUnitId": "R-M-DEMO-320x50",
  "YandexInterUnitId": "R-M-DEMO-320x480",
  "YandexRewardUnitId": "R-M-DEMO-rewarded-client-side-rtb",
  "YandexNativeUnitId": "R-M-DEMO-native-i",
  "UnityGameID": "4395371",
  "UnityBannerUnitId": "Banner_Android",
  "BannerType": "Admob",
  "InterType": "Admob",
  "NativeType": "Admob",
  "RewardType": "unityAd",
  "IsAdmobON": true,
  "IsFacebookON": true,
  "IsIronON": true,
  "IsYandexON": true,
  "IsAppoDealON": true,
  "IsStartAppON": true,
  "IsUnityON": true,
  "IsTapdaqAppON": true,
  "IsSuspended": false,
  "IsFeaturedAppON": true,
  "privacyUrl": "https://sites.google.com/view/bubbleskavas/home",
  "IconUrl": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
  "title": "Photo Lab Editor Pro",
  "AppUrl": "com.androworld.lastfiddlerphotoeditor",
  "apps": [
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    },
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    }
  ],
  "Guide": [
    {
      "title": "О Бабл Квас",
      "Content": "Free F сегодня входит в число лучших игр в жанре королевской битвы, которые убивают его на рынке. Они получили множество наград и признаний, а также это самая загружаемая игра в Google Play Store в 2020 году. Таким образом, только с точки зрения игровых возможностей, эта игра зашкаливает, поскольку теперь в ней представлено множество уникального оружия, костюмов и игровых режимов! Однако, если вы хотите легко выигрывать матчи, вам необходимо скачать United Mods Free Fire. Инструменты, которые вы получите здесь, гарантируют вашу победу каждый раз!",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "Руководство 1",
      "Content": "Проще говоря, это инструмент, который позволяет игрокам получать доступ к обычно незаконным инструментам. Тем не менее, это приложение имеет анти-бан, предотвращающий попадание игроков, использующих это, так что вам не о чем беспокоиться. С помощью этого приложения вы можете получить доступ ко многим инструментам, которые дают вам возможность стрелять во время плавания, увеличивать скорость, запускать аптечки, поддельное имя пользователя, настенные инструменты и многое другое! Это также может гарантировать, что вы будете получать выстрелы в голову и всегда будете целиться в противников.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "Руководство 2",
      "Content": "Сегодня мы играем во многие игры, тем более что они доступны благодаря смартфонам. Поскольку доступно много мобильных игр, мы можем найти множество игр в одном жанре. Королевская битва — это жанр, в котором существует бесчисленное множество игр, и сегодня игроки всегда ищут что-то новое и большее. Однако, если вы поклонник этого жанра, то нет причин, по которым вы еще не играли в Free Fire! В конце концов, это один из крупнейших и первопроходцев в жанре.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "Руководство 3",
      "Content": "Из-за этого миллионы игроков наслаждаются игрой в любой момент времени. Это затруднит получение удовольствия от игры новыми игроками, поскольку им придется конкурировать с таким количеством опытных игроков. Но с United Mods Free Fire вам не нужно тратить деньги или усилия, чтобы стать лучше! Это приложение предоставляет игрокам необходимые инструменты, которые позволят им стать лучше. К ним относятся инструменты прицеливания, автоматический выстрел в голову, прицеливание, телекилл, телепорт, разблокировка всего оружия и многое другое.

Вы также можете увеличить свою скорость, получить неограниченное количество аптечек и всегда узнавать местоположение врагов! С этим вы можете получить победу в каждом матче.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "Руководство 4",
      "Content": "Кто сказал, что вам нужно тратить много времени и денег, чтобы стать лучше в Free Fire? Вам просто нужен United Mods Free Fire, и вы получите следующие функции:
       Будьте совершенным игроком. Когда мы видим профессиональных игроков сегодня, это игроки, которые потратили много усилий и времени на игру. Это люди, которые потратили большую часть своего времени на то, чтобы стать лучше в игре. Так что нет никакого способа конкурировать с этими парнями, кроме как если вы исключительно хороши. Но новичков просто выкинут из матча на ранней стадии, когда они встретятся с этими парнями.

Но с United Mods Free Fire вам больше не нужно бояться. С помощью этого приложения вы можете получить доступ к лучшим инструментам, которые помогут вам победить. Здесь вы можете в любое время увидеть местоположение других игроков, а также можете автоматически прицеливаться в них. Это означает, что вы получите гарантированные убийства, даже если будете просто бегать и заниматься своими делами. Это не требует никаких усилий и вам не нужно тратить деньги!",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    }
  ],
  "Cpa": {
    "img": "https://images.pexels.com/photos/9066312/pexels-photo-9066312.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "url": "https://www.google.com/"
  }
}
