{
  "AppDealKey": "5e259018844b7e434c79ec86e097dab830f6fc34ff603433",
  "IronKey": "10133baa9",
  "StartAppId": "206262019",
  "Tapdaq_App_id": "6194dd4408fe6c2d735d7388",
  "Tapdaq_client_key": "c57a0332-6570-474f-a6fa-c500f71911d5",
  "FacebookNativeUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookBannerUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookInterUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookRewardUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "AdmobBannerUnitId": "ca-app-pub-3940256099942544/6300978111",
  "AdmobInterUnitId": "ca-app-pub-3940256099942544/1033173712",
  "AdmobNativeUnitId": "ca-app-pub-3940256099942544/2247696110",
  "AdmobRewardUnitId": "ca-app-pub-3940256099942544/5224354917",
  "AdmobOpenUnitId": "ca-app-pub-3940256099942544/3419835294",
  "YandexBannerUnitId": "R-M-DEMO-320x50",
  "YandexInterUnitId": "R-M-DEMO-320x480",
  "YandexRewardUnitId": "R-M-DEMO-rewarded-client-side-rtb",
  "YandexNativeUnitId": "R-M-DEMO-native-i",
  "UnityGameID": "4395371",
  "UnityBannerUnitId": "Banner_Android",
  "BannerType": "Admob",
  "InterType": "Admob",
  "NativeType": "Admob",
  "RewardType": "unityAd",
  "IsAdmobON": true,
  "IsFacebookON": true,
  "IsIronON": true,
  "IsYandexON": true,
  "IsAppoDealON": true,
  "IsStartAppON": true,
  "IsUnityON": true,
  "IsTapdaqAppON": true,
  "IsSuspended": false,
  "IsFeaturedAppON": true,
  "privacyUrl": "https://sites.google.com/view/scary-teacher-3d",
  "IconUrl": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
  "title": "Photo Lab Editor Pro",
  "AppUrl": "com.androworld.lastfiddlerphotoeditor",
  "apps": [
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    },
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    }
  ],
  "Guide": [
    {
      "title": "Scary Teacher 3D Walkthrough",
      "Content": "Scary Teacher 3D is a stealth game developed my Z and K Games where you get some much-deserved revenge against your teacher Miss T, who is quite harsh on your fellow classmates. Deciding to get even, you sneak into her house to set up all sorts of tricks and pranks to ruin her day. Of course, you will have to avoid her presence while you perform your stunts. Though Scary Teacher 3D features up to 10 locations to play in as of writing, only Miss T’s house is unlocked from the start.  Three of these locations can be unlocked by watching enough ads, but the remaining six locations are only acquired via in-app purchases. Because of this, our guide will only cover Miss T’s house. Regardless, our guide should be sufficient in teaching you what sort of tricks your character has up their sleeve. While some of your pranks are pretty straightforward in terms of execution, other pranks are not as clear-cut as they appear, and you might end up failing because of this. We hope that the advice presented will help you beat these pranks in a single go. Without further ado, read on to see what tricks and traps there are in Scary Teacher 3D!",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "Knowing Your Tools And Traps",
      "Content": "In any location, you can only carry up to four items on your person while travelling through the map. Some of these items are required to pull off the pranks, while others, such as color-coordinated keys and crowbars, are used primarily to get past locked doors or windows. Miss T’s position is displayed on the upper-left corner of the screen, though the movement of the camera can make it hard to determine her exact location. You have the option of disabling this camera for an added challenge. Aside from tools, you can find Stars that can be exchanged for hints regarding your current objective, and you can watch an ad to get a free star each play-through. Completing a prank rewards coins which can be used to purchase tools during a play-through, in case you have a hard time getting a necessary item.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "An Uninvited Guest, Part One",
      "Content": "You can pull 14 pranks in Miss T’s house and for ease of reading, these will be split into two groups of seven pranks each; you have to complete the pranks in order to unlock them. Sometimes, Miss T’s house will have randomly-selected windows boarded up randomly-selected doors locked up, so be prepared to find keys or crowbars if your normal path is inaccessible. Miss T’s house also has a couple of moveable ladders you can use to access the second floor without using the stairs. Luckily, Miss T will never use these ladders.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "The Trick Tutorial",
      "Content": "Your first prank doubles as the tutorial for Scary Teacher 3D, and it involves hiding a mousetrap in Miss T’s coffee table. Follow the directions and you should get through this prank with ease. The mousetrap is located in a wardrobe close to the front door, and once you put the mousetrap in place, you will have to hide it by placing a nearby magazine over it. This prank is not that difficult to complete.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    },
    {
      "title": "Breakfast For Bad People",
      "Content": "Your second prank has you ruin Miss T’s morning cereal and at this point you are on your own. The game introduces gadgets you can use to turn the tide, ranging from energy refills to traps that stun Miss T. To equip a gadget, select it and watch an ad, and you can activate your gadget by pressing a button to the left of your inventory. Miss T eats her breakfast at the kitchen, which is located at the far end of her house. Head on over there via the yard and avoid being spotted from the windows. Once you have reached the backyard, which comes with both a sauna and a swimming pool, look for the backdoor which leads directly to the kitchen. If you are feeling bold, you can sneak in via the windows by climbing onto the basement door to the right of the house and walking through the bushes, opening a window to get inside.",
      "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
    }
  ],
  "Cpa": {
    "img": "https://images.pexels.com/photos/9066312/pexels-photo-9066312.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "url": "https://www.google.com/"
  }
}
