{
  "AppDealKey": "5e259018844b7e434c79ec86e097dab830f6fc34ff603433",
  "IronKey": "10133baa9",
  "StartAppId": "206262019",
  "Tapdaq_App_id": "6194dd4408fe6c2d735d7388",
  "Tapdaq_client_key": "c57a0332-6570-474f-a6fa-c500f71911d5",
  "FacebookNativeUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookBannerUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookInterUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "FacebookRewardUnitId": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
  "AdmobBannerUnitId": "ca-app-pub-3940256099942544/6300978111",
  "AdmobInterUnitId": "ca-app-pub-3940256099942544/1033173712",
  "AdmobNativeUnitId": "ca-app-pub-3940256099942544/2247696110",
  "AdmobRewardUnitId": "ca-app-pub-3940256099942544/5224354917",
  "AdmobOpenUnitId": "ca-app-pub-3940256099942544/3419835294",
  "YandexBannerUnitId": "R-M-1489523-2",
  "YandexInterUnitId": "R-M-1489523-1",
  "YandexRewardUnitId": "R-M-DEMO-rewarded-client-side-rtb",
  "YandexNativeUnitId": "R-M-1489523-3",
  "UnityGameID": "4395371",
  "UnityBannerUnitId": "Banner_Android",
  "BannerType": "Yandex",
  "InterType": "Yandex",
  "NativeType": "Yandex",
  "RewardType": "Yandex",
  "IsAdmobON": true,
  "IsFacebookON": true,
  "IsIronON": true,
  "IsYandexON": true,
  "IsAppoDealON": true,
  "IsStartAppON": true,
  "IsUnityON": true,
  "IsTapdaqAppON": true,
  "IsSuspended": false,
  "IsFeaturedAppON": true,
  "privacyUrl": "https://sites.google.com/view/app-helper",
  "IconUrl": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
  "title": "Photo Lab Editor Pro",
  "AppUrl": "com.androworld.lastfiddlerphotoeditor",
  "apps": [
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    },
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    },
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    },
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    },
    {
      "img": "https://play-lh.googleusercontent.com/tcI3aXums8REgl1g52YAnqiL5oWGBpiUIMf6Y6E-bHl9n8uqv4JW0jnG9pLTX317pw=s180-rw",
      "name": "App1",
      "url": "com.androworld.lastfiddlerphotoeditor"
    }
  ],
  "wallpapers": [
    {
      "Url": "https://images.pexels.com/photos/9167163/pexels-photo-9167163.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "Url": "https://images.pexels.com/photos/9749269/pexels-photo-9749269.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "Url": "https://images.pexels.com/photos/9928538/pexels-photo-9928538.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
      "Url": "https://images.pexels.com/photos/9336641/pexels-photo-9336641.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    }
  ],
  "Guide": [
   {
       "title": "ABOUT THIS GAME",
       "Content": "Poppy Playtime is a pay-to-play horror adventure game from MOB Games. A spooky action title, it was released on the 12th of October, making it in time for the Halloween season. Players are tasked with surviving in an abandoned toy factory that is overrun by killer toys. Only the first chapter of the game, “A Tight Squeeze” has been released.",
       "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
     },
     {
       "title": "Just How Evil Is The Facility?",
       "Content": "One of the greatest ways Poppy Playtime is able to invest players in the game is through the story. Throughout, there are optional videotapes that will gradually give you more of an idea about the company behind the titular Poppy Playtime doll. However, throughout Poppy Playtime, the facilitys dubious past is gradually revealed through some fantastic environmental story-telling that many might have missed their first time playing the game. There are several posters that can be seen as a tongue-in-cheek jab at current affairs but, underneath the surface, its clear that Playtime CO treated their workers terribly. By entitling them to breaks no longer than ten minutes and encouraging their employees to eat over four thousand calories per in-take, clearly there is some evil scheme hiding below the surface that will surely be explored in Chapter Two.",
       "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
     },
     {
       "title": "Huggy Isnt One-Of-A-Kind",
       "Content": "Although the creature, Huggy Wuggy, is absolutely terrifying when you first encounter him, even more unsettlingly, he may not be one-of-a-kind. Similar to the hints about the companies, if you pay close attention to the settings, players can find a poster with another creature similar to Huggy Wuggy. After the developer confirmed the name, its evident that Poppy Playtime will have an expansive list of characters to be absolutely terrified of. Kissy Missy, the pink and slightly smaller version of the Huggy Wuggy toy can be seen on the walls of the facility, once more, promising fans of more horrors to come.",
       "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
     },
     {
       "title": "Huggys Been Watching You The Whole Time",
       "Content": "The game kicks off to a fantastically understated start. With the first tape you encounter immediately off-setting the atmosphere with an eerie sense of being watched, the owners inform you that they know youre watching the pre-recorded video. There is a great sense of paranoia that never leaves you and only until the latter half of the game does this paranoia become validated. When first traversing the facility, players will enter a wide room with a looming Huggy Wuggy staring at them as they enter. After solving the puzzle for that room, taking the key, and later returning, you will find that Huggy is missing. This is not some cheap scare, but instead is a subtle implication that the same Huggy Wuggy who chases you down, took his time stalking you.",
       "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
     },
      {
       "title": "The Tapes And The Secrets Of The Facility",
       "Content": "Throughout Poppy Playtime, the actual story is completely shrouded in mystery. Players are thrust into unfamiliar territory that also manages to feel eerily nostalgic in a masterful play on the sense of the uncanny valley. However, if you take your time and explore each environment and room to the fullest, the same tapes that you were introduced to at the start can be found scattered throughout. In each large facility room, tapes can be found and put into tape players. These tapes contain vague elements of the story that add to the sense of mystery, greatly contributing to players intrigue in understanding what exactly is going on. Although these are completely optional and do not impede the process of the game, they add another dimension to a fantastically cryptic story.",
       "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
     },
     {
       "title": "Huggys Always Watching",
       "Content": "Although players can recognize at the very start that Huggy enjoys stalking the player, throughout the game, there are subtle moments that many might miss on their first playthrough that imply he takes great pleasure in watching your every move. After disappearing at the very start, it would be a fatal mistake to think that Huggy Wuggy has left you for good. In various stages throughout the game, keen-eyed players might be able to notice subtle audio and visual cues that imply that Huggy Wuggy is closer than you expect. In several instances, parts of Huggy Wuggy are visible, as seen when collecting the second hand of the GrabPack. After collecting some of the batteries and returning to the catwalk, players may notice Huggy Wuggy glaring at you on the side of the wall.",
       "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
     },
     {
       "title": "Are Those Things Watching You?",
       "Content": "Adding to the permeating sense of paranoia and fear, Poppy Playtime fantastically weaves the environment to validate your fears. Throughout the game, due to the fantastical audio design, its easy to feel like someone is right behind you at all times (but rarely is this correct). However, as you are required to create a friend (in the machine) to leave, as it is constructing, it can easily be missed that the machine actually follows your every step. After entering one of the final rooms of Chapter One, players must finish the hardest puzzle in order to turn on the Make A Friend machine and construct their new companion. With great big googly eyes and appendages to make the machines seem goofily life-like, the opposite effect is fantastically created: the biggest pair of eyes following your every step as you wait heightens the urgency of leaving.",
       "img": "https://user-images.githubusercontent.com/92831523/146715951-cce24923-269b-4d6f-bac4-b927adc1d41f.png"
     }
  ],
  "Cpa": {
    "img": "https://images.pexels.com/photos/9066312/pexels-photo-9066312.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "url": "https://www.google.com/"
  }
}
