{
  "settings": {
    "suspended": true,
    "PackageName": "com.microsoft.office.officehubrow",
    "img": "https://play-lh.googleusercontent.com/D6XDCje7pB0nNP1sOZkwD-tXkV0_As3ni21us5yZ71_sy0FTWv1s_MQBe1JUnHlgE94=w480-h960-rw",
    "title": "Microsoft Office Edit Share",
    "adsType": "yandex",
    "nativeType": "yandex",
    "moreAppsEnabled": true
  },
  "admob": {
    "Banner": "ca-app-pub-3940256099942544/6300978111",
    "Inter": "ca-app-pub-3940256099942544/1033173712",
    "Native": "ca-app-pub-3940256099942544/2247696110",
    "OpenAd": "ca-app-pub-3940256099942544/",
    "BannerOn": true,
    "InterOn": true,
    "NativeOn": true
  },
  "yandex": {
    "Banner": "R-M-DEMO-320x50",
    "Inter": "R-M-DEMO-320x480",
    "Native": "R-M-DEMO-native-i",
    "BannerOn": true,
    "InterOn": true,
    "NativeOn": true
  },
  "facebook": {
    "Banner": "ca-app-pub-3940256099942544/6300978111",
    "Inter": "ca-app-pub-3940256099942544/1033173712",
    "Native": "ca-app-pub-3940256099942544/2247696110",
    "BannerOn": true,
    "InterOn": true,
    "NativeOn": true
  },
  "unityId": "4395371",
  "IronKey": "1114a0b95",
  "isUnityOn": true,
  "TestUnity": true,
  "applovin": {
    "Banner": "2247696110",
    "Inter": "2247696110",
    "Native": "2247696110",
    "BannerOn": true,
    "InterOn": true,
    "NativeOn": true
  },
  "Unity": {
    "Banner": "2247696110",
    "Inter": "2247696110",
    "BannerOn": true,
    "InterOn": true
  },
  "apps": [
    {
      "appName": "app name 1",
      "appIcon": "https://play-lh.googleusercontent.com/8ddL1kuoNUB5vUvgDVjYY3_6HwQcrg1K2fd_R8soD-e2QYj8fT9cfhfh3G0hnSruLKec=s180-rw",
      "appUrl": "https://play.google.com/store/apps/details?id=com.innersloth.spacemafia"
    },
    {
      "appName": "app name 2",
      "appIcon": "https://play-lh.googleusercontent.com/8ddL1kuoNUB5vUvgDVjYY3_6HwQcrg1K2fd_R8soD-e2QYj8fT9cfhfh3G0hnSruLKec=s180-rw",
      "appUrl": "https://play.google.com/store/apps/details?id=com.innersloth.spacemafia"
    },
    {
      "appName": "app name 3",
      "appIcon": "https://play-lh.googleusercontent.com/8ddL1kuoNUB5vUvgDVjYY3_6HwQcrg1K2fd_R8soD-e2QYj8fT9cfhfh3G0hnSruLKec=s180-rw",
      "appUrl": "https://play.google.com/store/apps/details?id=com.innersloth.spacemafia"
    }
  ],
  "tips": [
    {
      "imageURL": "https://user-images.githubusercontent.com/92831523/172754756-b0665002-d7c4-4485-9de2-b756396acb26.png",
      "title": "How to bet on 1xbet:",
      "written": "Bets on sports without a detailed info may cause the losing of all money. We recommend following tips from professionals how to play 1xbet for beginners. Beginners are required to use professional ways for correct sports rates. This article is about how to start betting on 1x bet, log in to your personal cabinet and deposit to your account, as well as how to place a bet and withdraw winnings to a card with BO. If you already know how to bet on sports and win, go to the bookmakers official website and participate on rates right now!."
    },
    {
      "imageURL": "https://user-images.githubusercontent.com/92831523/172754756-b0665002-d7c4-4485-9de2-b756396acb26.png",
      "title": "How to start betting on 1xbet:",
      "written": "To begin place bet at 1x bet, join the bookmaker club. Login to the official website 1xbet.com in 2022 through an alternative mirror for today. Access to 1 x bet is also possible through the mobile or desktop application. If you have not yet decided on the choice of platform for games, try each one in turn.

The next step is to join the 1xbet sports betting community. To do this, create account using personal data. Create an account for online sports betting instantly. But first you will need to choose a registration method:

One click - quick registration with the country and choice of currency/bonus;
By phone - create a profile with confirmation of the phone number by text message;
By e-mail - sign up with identification by passport, driving license, military ticket or other document;
Through social networks - access using social networks or messengers (Telegram, Gmail, Mail.ru, Vkontakte, etc.).."
    },
    {
      "imageURL": "https://user-images.githubusercontent.com/92831523/172754756-b0665002-d7c4-4485-9de2-b756396acb26.png",
      "title": "Guide how to join 1xbet:",
      "written": "1.Choose the way of account registration, for example in one click.
Enter your country.
2.Select a currency account to register your game wallet, such as NGN (Nigerian Naira), BDT (Bangladeshi Taka), INR (Indian rupee), NPR (Nepalese rupee), etc. After authorization, it will be possible to add a new account in any other currency..
3.Enter a free promo for 2022 to receive an sign up bonus of 700 USD - XCODE.
R4.efuse to participate in promotions or choose a sports / casino bonus.
5.Click on Register and start betting on 1x bet.."
    },
    {
      "imageURL": "https://user-images.githubusercontent.com/92831523/172754756-b0665002-d7c4-4485-9de2-b756396acb26.png",
      "title": "1xbet guide how to bet on sport:",
      "written": "Open 1xbet.com website or run the application on your phone/PC.
Log in to your personal cabinet.
Go to the Live / Line section to select the sports championship.
Choose a sport, tournament and competition.
Click on the coefficient below the outcome of the match.
Enter the bet amount in the new window that appears and click on Enter. On the site, the betting menu will appear on the right side of the screen."
    },
    {
      "imageURL": "https://user-images.githubusercontent.com/92831523/172754756-b0665002-d7c4-4485-9de2-b756396acb26.png",
      "title": "How to use 1xbet app:",
      "written": "Mobile software for betting is used to bet on football, cricket, handball, athletics and other sports. 1xbet application completely copies the site interface and adapts to all Android devices above version 4.0 and iOS. Those who will use the application for the first time will receive hints in using the interface. Revealing the question of whether it is worth betting in the 1xbet app, we will consider the main advantages of using it."
    },
    {
      "imageURL": "https://user-images.githubusercontent.com/92831523/172754756-b0665002-d7c4-4485-9de2-b756396acb26.png",
      "title": "How to bet on 1xbet app:",
      "written": "Use 1xbet application and bet on sports, as it is much more convenient and easier. The mobile program provides access to online betting at any time, from any country. And so, if you are going to start 1xbet mobile betting in app, you must already be registered with the bookmaker. Instructions for creating an account can be found above."
    },
    {
      "imageURL": "https://user-images.githubusercontent.com/92831523/172754756-b0665002-d7c4-4485-9de2-b756396acb26.png",
      "title": "Sports betting welcome offer:",
      "written": "Use a promotional code for today and get 1xbet bonuses? There are two types of promo  in the betting office:

Incoming prize money to the bonus account from the first deposit after registration;
That allow you to place a free bet on sports or in 1xGames.
The first type of promo is given away for free, but can only be used once - when registering in 1 xbet. By inserting a promo code when creating a profile, players will be able to take back the maximum amount. To get 130dollar instead of 100dollar, enter the XCODE. To use the promotional code, you need to start the registration process and enter the promotion code.

The second type of promocode is purchased at 1xPromo shop for accumulated premium points. The price is 50 and 100 points, depending on the type of free betting, for example: 1 EUR freebie in Apple of Fortune. Points are considered to be cashback which is credited for bets places or from the remaining amount on the account."
    },
    {
      "imageURL": "https://user-images.githubusercontent.com/92831523/172754756-b0665002-d7c4-4485-9de2-b756396acb26.png",
      "title": "Can I register without a promo code?",
      "written": "Beginners can open an account by skipping the promotional code entry field as it is not mandatory. This means that a registered player will not be able to receive 130$ premium for replenishing his account."
    },
    {
      "imageURL": "https://user-images.githubusercontent.com/92831523/172754756-b0665002-d7c4-4485-9de2-b756396acb26.png",
      "title": "Sports betting predictions:",
      "written": "How to make predictions? One of the first questions for a newcomer to sports betting is: How to guess sports bets and make high pass?. Making predictions is time-consuming and requires careful calculation.

Instructions on how to make a forecast for a bet:
Prepare statistics on past matches/fights.
Analyze each player involved in the future game.
Consider the motivation of the participants in the competition to win.
Take into account injuries/illnesses of players, possible penalties and substitutions of athletes.
Compare fitness scores and calculate other individual factors for each sport.
If you do not want to make your own prediction, you can get free advice from professionals on what to put on the Express from our website with the forecasts you make free of charge."
    },
    {
      "imageURL": "https://user-images.githubusercontent.com/92831523/172754756-b0665002-d7c4-4485-9de2-b756396acb26.png",
      "title": "Betting prediction program:",
      "written": "On social networks, you can find many offers for buying programmes that automatically calculate bet winning statistics, find forks and place bets on certain strategies. Buying prediction software will cost a player several hundred dollars and there is also the possibility of blocking a 1xbet account for violating betting rules. Beginners can take advantage of the budget version - an ordinary calculator, with the help of which it is possible to calculate the approximate chances of passing and make a forecast for the match."
    },
    {
      "imageURL": "https://user-images.githubusercontent.com/92831523/172754756-b0665002-d7c4-4485-9de2-b756396acb26.png",
      "title": "What does total 1 mean in 1xbet?",
      "written": "Meaning of total in 1xbet is the total number of points. In order to put bet on total meaning in 1 x bet for one team, you need to select the individual bet type. Otherwise, the system will calculate total points in match."
    },
    {
      "imageURL": "https://user-images.githubusercontent.com/92831523/172754756-b0665002-d7c4-4485-9de2-b756396acb26.png",
      "title": "What is stake X in 1xbet?",
      "written": "Stake X in 1xbet means draw. These are alternative outcomes in which there are no winners in the match. This type of rates can be used not only in regular time, but also in separate rounds and in other directions. Baseline odds in 1 x bet meaning for Stake x are very high."
    },
    {
      "imageURL": "https://user-images.githubusercontent.com/92831523/172754756-b0665002-d7c4-4485-9de2-b756396acb26.png",
      "title": "What is 1x2 in 1xbet?",
      "written": "The rate 1x2 in 1x bet type provides a choice between the values 1 (first team), 2 (second team), X (draw) in the main period of the match.."
    },
    {
      "imageURL": "https://user-images.githubusercontent.com/92831523/172754756-b0665002-d7c4-4485-9de2-b756396acb26.png",
      "title": "How does 1xbet work?",
      "written": "The bookmaker works 24/7 so that you can place bet at any time. 1x bet work in Nigeria, Bangladesh, Somalia and in any other country."
    }
  ]
}
